export const Blog = [
  {
    title: "آشنایی با رشته مدیریت +  نکات کلیدی برای تحصیل در این رشته",
    time: 8,
    covers: [
      "https://continuing.torontomu.ca/ru/upload/mc_change_management.jpg",
    ],
    article: [
      {
        title: "رشته مدیریت",
        paragraphs: [
          "رشته مدیریت یکی از پرطرفدارترین رشته‌های تحصیلی در دانشگاه‌ها و موسسات آموزش عالی است. در این مقاله، به طور جامع به گرایش ها و اهمبت تحصیل در رشته مدیریت پرداخته و نکات کلیدی برای افرادی که قصد ورود به این رشته را دارند، توضیح داده می‌شود.",
          "مفهوم مدیریت یک فرآیند جامع است که شامل برنامه‌ریزی، فرماندهی، هدایت و نظارت بر تلاش‌های افراد در یک سازمان به منظور دستیابی به اهداف و مقاصد آن سازمان است. این مفهوم در اواخر قرن نوزدهم به شکل علمی و سیستماتیک توسط فردریک وینسلو تیلور بنیان‌گذاری شد.مدیریت به عنوان عامل اصلی در پیشبرد موفقیت‌ها و پیشرفت‌های انسانی، هدف اصلی خود را در افزایش بهره‌وری و کارآیی سازمان‌ها می‌بیند. هر جامعه‌ای در تلاش برای حل مسائل و چالش‌های خود نیاز به آموزش و پرورش مدیریت صحیح دارد.",
        ],
      },
    ],
  },
];
