export const Products = [
  {
    title: "قدم زدن روی ماه با انیشتین اثر جاشوا فوئر",
    author: "جاشوا فوئر",
    price: 450000,
    rate: 5,
    category: 'روانشناسی',
    covers: [
      "https://upload.wikimedia.org/wikipedia/en/5/59/Moonwalking_with_einstein.jpg?20190902015140",
    ],
    publisher: 'امپراتوری',
    isbn: 9700885520778,
    intro: 'کتاب ۴۸ قانون قدرت اثر رابرت گرین، یکی از جنجالی‌ترین و تأثیرگذارترین کتاب‌های حوزه رهبری و قدرت‌طلبیه. نویسنده با الهام از تاریخ، سیاست و روان‌شناسی، قواعد بازی قدرت رو بی‌پرده و واقعی توضیح می‌ده. این کتاب مخصوص کساییه که می‌خوان زیرکانه جایگاهشون رو تثبیت کنن یا تو رقابت‌های سخت، بازی رو ببرن. اگه دنبال نسخه اخلاقی نیستی و می‌خوای قواعد واقعی دنیا رو بشناسی، این کتاب برات ساخته شده.',
    summary: 'کتاب ۴۸ قانون قدرت نوشته رابرت گرین، یه راهنمای خفن و بی‌رحم برای درک و به‌دست آوردن قدرت تو دنیای واقعی و روابط انسانی‌ست. این کتاب با مثال‌های تاریخی و سیاسی نشون می‌ده که چطور آدم‌ها می‌تونن با سیاست، زیرکی و گاهی بازی‌های پشت‌پرده قدرت رو حفظ یا افزایش بدن. گرین توش می‌گه که همیشه نباید نیت واقعی‌ت رو رو کنی، رقبا رو باید کنترل شده حذف کنی و تأثیرگذاری ظاهری خیلی مهمه. قوانینش گاهی واقع‌گرایانه‌ان، گاهی یه‌کم ظالمانه، اما تو بازی قدرت، احساسات و اخلاق همیشه اولویت ندارن. خلاصه، این کتاب یه نقشه راهه واسه کسایی که می‌خوان زرنگ و زیرپوستی تو سیستم جلو برن.',
    cover: 'رقعی',
    year: 2012,
  },
  {
    title: "رمان تو (You) اثر کرولاین کپنیس",
    covers: [
      "https://upload.wikimedia.org/wikipedia/en/b/b5/Book_cover_of_Kepnes%27s_2014_novel_%22You%22.png?20190123074525",
    ],
    author: "کرولاین کپنیس",
    price: 520000,
    rate: 5,
    category: 'روانشناسی',
    publisher: 'امپراتوری',
    isbn: 9700885520778,
    intro: 'کتاب ۴۸ قانون قدرت اثر رابرت گرین، یکی از جنجالی‌ترین و تأثیرگذارترین کتاب‌های حوزه رهبری و قدرت‌طلبیه. نویسنده با الهام از تاریخ، سیاست و روان‌شناسی، قواعد بازی قدرت رو بی‌پرده و واقعی توضیح می‌ده. این کتاب مخصوص کساییه که می‌خوان زیرکانه جایگاهشون رو تثبیت کنن یا تو رقابت‌های سخت، بازی رو ببرن. اگه دنبال نسخه اخلاقی نیستی و می‌خوای قواعد واقعی دنیا رو بشناسی، این کتاب برات ساخته شده.',
    summary: 'کتاب ۴۸ قانون قدرت نوشته رابرت گرین، یه راهنمای خفن و بی‌رحم برای درک و به‌دست آوردن قدرت تو دنیای واقعی و روابط انسانی‌ست. این کتاب با مثال‌های تاریخی و سیاسی نشون می‌ده که چطور آدم‌ها می‌تونن با سیاست، زیرکی و گاهی بازی‌های پشت‌پرده قدرت رو حفظ یا افزایش بدن. گرین توش می‌گه که همیشه نباید نیت واقعی‌ت رو رو کنی، رقبا رو باید کنترل شده حذف کنی و تأثیرگذاری ظاهری خیلی مهمه. قوانینش گاهی واقع‌گرایانه‌ان، گاهی یه‌کم ظالمانه، اما تو بازی قدرت، احساسات و اخلاق همیشه اولویت ندارن. خلاصه، این کتاب یه نقشه راهه واسه کسایی که می‌خوان زرنگ و زیرپوستی تو سیستم جلو برن.',
    cover: 'رقعی',
    year: 2012,
  },
  {
    title: "رمان منو دوست داشته باش اثر کرولاین کپنیس",
    covers: [
      "https://upload.wikimedia.org/wikipedia/en/5/55/You_Love_Me_%28Kepnes_novel%29.png?20220824080314",
    ],
    author: "کرولاین کپنیس",
    price: 339900,
    rate: 5,
    category: 'روانشناسی',
    publisher: 'امپراتوری',
    isbn: 9700885520778,
    intro: 'کتاب ۴۸ قانون قدرت اثر رابرت گرین، یکی از جنجالی‌ترین و تأثیرگذارترین کتاب‌های حوزه رهبری و قدرت‌طلبیه. نویسنده با الهام از تاریخ، سیاست و روان‌شناسی، قواعد بازی قدرت رو بی‌پرده و واقعی توضیح می‌ده. این کتاب مخصوص کساییه که می‌خوان زیرکانه جایگاهشون رو تثبیت کنن یا تو رقابت‌های سخت، بازی رو ببرن. اگه دنبال نسخه اخلاقی نیستی و می‌خوای قواعد واقعی دنیا رو بشناسی، این کتاب برات ساخته شده.',
    summary: 'کتاب ۴۸ قانون قدرت نوشته رابرت گرین، یه راهنمای خفن و بی‌رحم برای درک و به‌دست آوردن قدرت تو دنیای واقعی و روابط انسانی‌ست. این کتاب با مثال‌های تاریخی و سیاسی نشون می‌ده که چطور آدم‌ها می‌تونن با سیاست، زیرکی و گاهی بازی‌های پشت‌پرده قدرت رو حفظ یا افزایش بدن. گرین توش می‌گه که همیشه نباید نیت واقعی‌ت رو رو کنی، رقبا رو باید کنترل شده حذف کنی و تأثیرگذاری ظاهری خیلی مهمه. قوانینش گاهی واقع‌گرایانه‌ان، گاهی یه‌کم ظالمانه، اما تو بازی قدرت، احساسات و اخلاق همیشه اولویت ندارن. خلاصه، این کتاب یه نقشه راهه واسه کسایی که می‌خوان زرنگ و زیرپوستی تو سیستم جلو برن.',
    cover: 'رقعی',
    year: 2012,
  },
  {
    title: "48 قانون قدرت اثر رابرت گرین",
    covers: [
      "https://upload.wikimedia.org/wikipedia/en/9/9d/GreeneRobert-48LawsOfPower.jpg",
    ],
    author: "رابرت گرین",
    price: 155000,
    rate: 5,
    category: 'روانشناسی',
    publisher: 'امپراتوری',
    isbn: 9700885520778,
    intro: 'کتاب ۴۸ قانون قدرت اثر رابرت گرین، یکی از جنجالی‌ترین و تأثیرگذارترین کتاب‌های حوزه رهبری و قدرت‌طلبیه. نویسنده با الهام از تاریخ، سیاست و روان‌شناسی، قواعد بازی قدرت رو بی‌پرده و واقعی توضیح می‌ده. این کتاب مخصوص کساییه که می‌خوان زیرکانه جایگاهشون رو تثبیت کنن یا تو رقابت‌های سخت، بازی رو ببرن. اگه دنبال نسخه اخلاقی نیستی و می‌خوای قواعد واقعی دنیا رو بشناسی، این کتاب برات ساخته شده.',
    summary: 'کتاب ۴۸ قانون قدرت نوشته رابرت گرین، یه راهنمای خفن و بی‌رحم برای درک و به‌دست آوردن قدرت تو دنیای واقعی و روابط انسانی‌ست. این کتاب با مثال‌های تاریخی و سیاسی نشون می‌ده که چطور آدم‌ها می‌تونن با سیاست، زیرکی و گاهی بازی‌های پشت‌پرده قدرت رو حفظ یا افزایش بدن. گرین توش می‌گه که همیشه نباید نیت واقعی‌ت رو رو کنی، رقبا رو باید کنترل شده حذف کنی و تأثیرگذاری ظاهری خیلی مهمه. قوانینش گاهی واقع‌گرایانه‌ان، گاهی یه‌کم ظالمانه، اما تو بازی قدرت، احساسات و اخلاق همیشه اولویت ندارن. خلاصه، این کتاب یه نقشه راهه واسه کسایی که می‌خوان زرنگ و زیرپوستی تو سیستم جلو برن.',
    cover: 'رقعی',
    year: 2012,
  },
];

export const Categories = [
  {
    title: "روانشناسی",
    cover:
      "https://cdn.psychologytoday.com/sites/default/files/styles/image-article_inline_full_caption/public/field_blog_entry_images/2022-01/black_background.jpg?itok=yS7Q1GW4",
    description:
      "کتاب‌های روانشناسی و توسعه فردی برای بهبود خود و درک بهتر انسان‌ها و روابط انسانی و روانشناسی اجتماعی و استفاده از تکنیک‌های روانشناسی در زندگی روزمره.",
  },
];
